[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-custom-attachment-location",
  "obsidian-outliner",
  "templater-obsidian",
  "calendar",
  "table-editor-obsidian",
  "copilot",
  "terminal",
  "claudian",
  "note-to-mp"
]